{
  "title": "Newborn Horses Give Clues to Autism",
  "bodyClass": "article",
  "author": {
    "first-name": "Pat",
    "last-name": "Bailey"
  },
  "img": {
    "landscape-4x3": {
      "src": "../../images/sample/landscape-16x9-mountains.jpg",
      "alt": "Mountains"
    },
    "landscape-16x9": {
      "src": "../../images/sample/landscape-16x9-mountains.jpg",
      "alt": "Mountains"
    }
  },
  "headline": {
    "short": "Quick Summary"
  },
  "excerpt": {
    "long": "<p>Just a few hours after its birth, the long-legged brown foal stands in its stall, appearing on first glance to be sound, sturdy and healthy. But something is very wrong with this newborn horse.</p><p>The foal seems detached, stumbles towards people and doesn’t seem to recognize its mother or have any interest in nursing. It even tries to climb into the corner feeder.</p><p>The bizarre symptoms are characteristic of a syndrome that has puzzled horse owners and veterinarians for a century. But recently, UC Davis researchers have discovered a surprising clue to the syndrome and intriguing similarities to childhood autism in humans.</p>"
  },
  "quick-summary": [
    {
      "excerpt": {
        "short": "UC Davis researchers have discovered a surprising clue to maladjusted foal syndrome."
      }
    },
    {
      "excerpt": {
        "short": "The behavioral abnormalities in these foals seem to resemble some of the symptoms in children with autism."
      }
    },
    {
      "excerpt": {
        "short": "The hope is that their efforts will help prevent and treat the disorder in foals and advance the search for the causes of autism."
      }
    }
  ],
  "page-copy": {
    "section-01": {
      "heading": "Resembles children with autism",
      "text": "<p>“The behavioral abnormalities in these foals seem to resemble some of the symptoms in children with autism,” said John Madigan, a UC Davis veterinary professor and an expert in equine neonatal health.</p> <p>“There are thousands of potential causes for autism, but the one thing that all autistic children have in common is that they are detached,” said Isaac Pessah, a professor of molecular biosciences at the UC Davis School of Veterinary Medicine and a faculty member of the UC Davis MIND Institute, who investigates environmental factors that may play a role in the development of autism in children.</p> <p>Pessah, Madigan and other researchers in veterinary and human medicine recently formed a joint research group and secured funding to investigate whether abnormal levels of neurosteroids — a group of chemicals that modulate perception — may play a role in both disorders.</p> <p>They hope their efforts will help prevent and treat the disorder in foals and advance the search for the causes of autism, which affects more than 3 million individuals in the United States.</p>"
    },
    "section-02": {
      "heading": "Maladjusted foal syndrome",
      "text": "<p>In newborn foals, the disorder known as neonatal maladjustment syndrome or dummy foal syndrome occurs in only 3 to 5 percent of live births. But when it does appear, it is, said one Thoroughbred horse breeder, “a nightmare.”</p> <p>With continuous treatment, including around-the-clock bottle or tube feeding plus intensive care in a veterinary clinic, 80 percent of the foals recover. But that level of care — required for up to a week or 10 days — is grueling and costly.</p> <p>For years, the syndrome has been attributed to hypoxia — insufficient oxygen during the birthing process. Typically, when a foal’s brain is deprived of oxygen, the resulting effects include mental deficits, abnormal behavior, blindness and even seizures. And, as in human babies, much of the damage is serious and permanent.</p>"
    },
    "section-03": {
      "heading": "But is oxygen deprivation the culprit?",
      "text": "<p>Oddly, however, most foals with neonatal maladjustment syndrome survive the ordeal and have no lingering health problems. This raised the question of whether hypoxia was the culprit in the syndrome, and Madigan and UC Davis veterinary neurologist Monica Aleman began sleuthing around for other potential causes.</p> <p>One of their prime suspects was a group of naturally occurring neurosteroids, which are key to sustaining pregnancies in horses, especially in keeping the foal “quiet” before birth.</p>"
    },
    "section-04": {
      "heading": "No galloping in the womb",
      "text": "<p>“Foals don’t gallop in utero,” Madigan is fond of saying, pointing out the dangers to the mare if a four-legged, hoofed fetus were to suddenly become active in the womb. The prenatal calm is made possible, he explained, by neurosteroids that act as sedatives for the unborn foal.</p> <p>However, immediately after birth, the infant horse must make an equally important transition to consciousness. In nature, a baby horse would be easy prey for many natural enemies, so the foal must be ready to run just a few hours after it is born.</p>"
    },
    "section-05": {
      "heading": "Biochemical ‘on switch’",
      "text": "<p>In short, somewhere between the time a foal enters the birth canal and the moment it emerges from the womb, a biochemical “on switch” must be flicked that enables the foal to recognize the mare, nurse, and become mobile. Madigan and Aleman suspect that the physical pressure of the birthing process may be that important signal.</p> <p>“We believe that the pressure of the birth canal during the second stage of labor, which is supposed to last 20 to 40 minutes, is an important signal that tells the foal to quit producing the sedative neurosteroids and ‘wake up,’ ” Madigan said.</p>"
    },
    "section-06": {
      "heading": "Neurosteroids persist in the bloodstream",
      "text": "<p>Furthermore, the research team has found for the first time that sedative neurosteroids persist, and their levels often rise, in the bloodstream of foals born with symptoms of the maladjustment syndrome. These neurosteroids are known to be able to cross the blood-brain barrier and impact the central nervous system, acting on the same receptor as do sedatives and anesthetics.</p> <p>The researchers also have demonstrated that maladjustment symptoms can be brought on temporarily in normal, healthy foals by administering short infusions of a neurosteroid called allopregnanolone. When the neurosteroid levels drop, the foals return to their normal state.</p>"
    },
    "section-07": {
      "heading": "Foals ‘wake up’ with gentle harness pressure",
      "text": "<p>Amazingly, the veterinary researchers have found that they can reduce maladjustment symptoms in foals by using a simple rope harness to gently squeeze the foal and mimic the pressure normally experienced in the birth canal.</p> <p>To recreate that pressure, the researchers developed a method for wrapping a foal’s upper torso with several loops of a soft rope, creating a temporary harness. When pressure is applied with the rope, creating a gentle squeeze, the foal lies down and appears to be asleep.</p> <p>After 20 minutes — about the same time a foal would spend in the birth canal — the rope is loosened and the squeeze pressure released. In initial cases, the foals have responded well to the procedure and recovered, some rising to their feet within minutes, bounding over to join the mare and nurse, as shown in the video above.</p>"
    },
    "section-08": {
      "heading": "The ‘Madigan Foal Squeeze Procedure’",
      "text": "<p>The researchers suspect that the pressure triggers biochemical changes in the central nervous system that are critical for transitioning the foal from a sleeplike state in the womb to wakefulness at birth.</p> <p>While larger studies are underway, the researchers have presented their results at national and international meetings of equine veterinarians, and many veterinarians and clinics are treating maladjusted foals with the squeeze procedure — now called the Madigan Foal Squeeze Procedure.</p> <p>Madigan cautions that, in spite of the strong observational effects, a larger, controlled clinical trial of national and international scope is now needed to reproduce those observed results and provide a better understanding of the processes that occur in the foals.</p>"
    },
    "section-09": {
      "heading": "‘A strong tactile stimulation’",
      "text": "<p>“We don’t fully understand the mechanisms that are at work here, but it appears that the rope restraint provides strong tactile stimulation, similar to what the foal should experience during labor and passage through the birth canal,” he said.</p> <p>Using brain-wave studies conducted by Monica Aleman, the researchers have confirmed that the foals truly go into slow-wave sleep with the squeeze procedure, and endocrine changes also occur with the squeeze.</p> <p>“We have the unique ability to obtain brain wave data to determine the nature of some of the brain changes with the neurosteroids in the neonatal horse,” Aleman said.</p>"
    },
    "section-10": {
      "heading": "Mirrors ‘kangaroo care’ for human babies",
      "text": "<p>Madigan says the findings are not without precedent in human medicine, citing anecdotal evidence that tactile pressure appears to also be important for infants.</p> <p>“There are reports of very sick newborn babies, determined unlikely to survive, making seemingly miraculous, spontaneous recoveries after being placed in the arms of a grieving parent for a last embrace,” Madigan said. “Perhaps those babies benefited from some form of squeeze-induced stimulation or neuroactivation – similar to what we’re seeing in the foals.”</p> <p>He noted that many hospitals are making newborn “kangaroo care” — immediate skin-to-skin contact with the mother as well as swaddling in a light blanket — standard procedures right after birth. Premature infant survival is dramatically improved when kangaroo care is implemented, he said.</p>"
    },
    "section-11": {
      "heading": "Baby feels like it’s in the womb",
      "text": "<p>“Kangaroo care makes babies feel like they are in the womb,” said Mark Underwood, chief of pediatric neonatology at the UC Davis Children’s Hospital.  “In newborn babies that have received kangaroo care, we see their heart rates stabilize, their sleep deepen and agitation decrease.”</p> <p>Underwood and Madigan have discussed the neonatal maladjusted syndrome in foals as well as some of the similarities between human and horse babies.</p>"
    },
    "section-12": {
      "heading": "Labor affects steroid levels",
      "text": "<p>“In human babies, we don’t yet know what it is about the kangaroo care type of holding that is effective,” Underwood said. “We do know, however, that in babies, labor brings interesting changes in steroid levels.”</p> <p>Madigan adds that earlier medical studies that have found concentrations of neurosteroids, similar to those found in neonatal foals, are present after birth and then rapidly decline in both full-term and early-term human babies.</p> <p>However after 12 hours, the preterm infants have significantly higher levels of those neurosteroids than do the full-term infants, mirroring what is seen in foals with the maladjustment syndrome.</p>"
    },
    "section-13": {
      "heading": "Link to autism?",
      "text": "<p>The early findings by Madigan and colleagues have compelling implications for the health of newborn foals, but have also caused the researchers to explore possible links to autism in children.</p> <p>Autism, or autism spectrum disorder, refers to a group of complex brain-development disorders. While the symptoms vary, the disorder generally is marked by difficulties with social interactions, verbal and nonverbal communication, and repetitive behaviors.</p> <p>There is a long history in medical and veterinary medical research, including at UC Davis, of looking for similar symptoms and disorders in a variety of animal species — an approach that has come to be known as One Health. When Madigan decided to examine possible links between the foal disorder and childhood autism, he approached Pessah with videos of foals affected by the maladjustment syndrome.</p>"
    },
    "section-14": {
      "heading": "Foal behaviors resemble autism",
      "text": "<p>“The concept that a disruption in the transition of fetal consciousness may be related to children with autism is intriguing,” said Pessah, confirming that the behaviors seen in the maladjusted foal syndrome truly are reminiscent of those in autistic children.</p> <p>He notes that some children with autism do outgrow autistic behaviors by the time they reach their teen years. Could this be a parallel to the recovery of the foals with the maladjustment syndrome?</p>"
    },
    "section-15": {
      "heading": "Investigating possible links",
      "text": "<p>A new group called the Comparative Neurology Research Group, consisting of veterinarians, physicians, epidemiologists and basic-science researchers, has formed to pursue further studies in this area. Madigan is working with researchers at the Stanford School of Medicine, exploring the mechanisms of post-birth transitions of consciousness related to kangaroo care of infants.</p> <p>Using data from the foal research, Pessah, Madigan and Aleman are working with environmental epidemiologist Irva Hertz-Picciotto at the UC Davis MIND Institute to investigate neurosteroids in children with varying degrees of autism, ranging from some developmental delay to full-spectrum autism.</p> <p>The researchers are exploring whether abnormal regulation of neurosteroids during the time around childbirth could be one of many factors that might contribute to autism and related neurodevelopmental disorders. A recent study has reported elevated levels of neurosteroids in children with autism spectrum disorder.</p> <p>Pessah and colleagues will be looking to see whether there are alterations in blood levels of certain neurosteroids that may serve as a marker for the disorder. They caution, however, that the relationship right now is just a theory that remains to be validated or disproven.</p>"
    },
    "section-16": {
      "heading": "Our health intertwined",
      "text": "<p>And so the research moves forward in both human and veterinary medicine — a strong reminder that although the two-legged and four-legged patients are quite different, their health is delicately intertwined by myriad biological processes that continue to amaze the researchers who go searching for them.</p> <p>“The concept that some disorders in animals and humans may be related to a failure of transition of consciousness at birth is a novel idea,” Madigan said. “Evolutionary biological mechanisms for survival and adaptation after birth are important concepts, whether it’s a newborn foal or a newborn infant. In this case, it may very well be that the horse is allowing us to learn something about ourselves.”</p>"
    }
  },
  "img": {
    "landscape-4x3": {
      "src": "../../images/sample/article/swaddled_baby.jpg",
      "alt": "Swaddled baby"
    },
    "landscape-16x9": {
      "src": "../../images/sample/article/foal.jpg",
      "alt": "Foal"
    }
  },
  "wysiwyg-feature-block": {
    "title": "Link between horses and humans?",
    "text": "<p>Read how UC Davis researchers believe solutions for newborn horses may be linked to helping newborn humans:</p> <ul> <li><a href=\"\">“Kangaroo care” for human babies</a></li> <li><a href=\"\">Is there a link to autism?</a></li> <li><a href=\"\">Pursuing further studies</a></li> </ul>"
  },
  "person-feature": {
    "img": {
      "thumbnail": {
        "src": "../../images/sample/article/pessah.jpg",
        "alt": "Isaac Pessah"
      }
    },
    "name": "Isaac Pessah",
    "title": "Molecular bioscientist",
    "text": "<p>Dr. Pessah is a toxicologist with research interest in the area of molecular and cellular mechanisms regulating signaling in excitable cells.  His current research focuses on the structure, function, and pharmacology of the ryanodine-sensitive calcium channels (RyRs) found in sarcoplasmic and endoplasmic reticulum of muscle cells and neurons.</p> <p>His laboratory is actively studying how dysfunction of RyR complexes contribute to genetic diseases and how genetic alteration of RyRs and environmental factors interact to influence neurodevelopment by utilizing cellular, biochemical and molecular investigations of calcium-signaling pathways. Dr. Pessah has developed a strong, collaborative and interdisciplinary research program with colleagues across the university, as well as nationally and internationally. He is director of The Center for Children’s Environmental Health and Disease Prevention, and a member of the MIND Institute.</p>",
    "url": "",
    "url-label": "More about Dr. Pessah"
  },
  "stories-related": [
    {
      "img": {
        "square": {
          "src": "../../images/sample/article/cow.jpg",
          "alt": "MooCow Kaboom"
        }
      },
      "headline": {
        "medium": "Study in calves offers hope for respiratory-disease treatment"
      },
      "year": {
        "long": "2015",
        "short": "15"
      },
      "month": {
        "long": "July",
        "short": "Jul",
        "digit": "07"
      },
      "day": {
        "long": "23",
        "short": "23",
        "ordinal": "rd"
      }
    },
    {
      "img": {
        "square": {
          "src": "../../images/sample/article/vole.jpg",
          "alt": "Voley voley"
        }
      },
      "headline": {
        "medium": "Captive-bred Amargosa voles preparing to head back to the wild"
      },
      "year": {
        "long": "2015",
        "short": "15"
      },
      "month": {
        "long": "April",
        "short": "Apr",
        "digit": "04"
      },
      "day": {
        "long": "10",
        "short": "10",
        "ordinal": "th"
      }
    },
    {
      "img": {
        "square": {
          "src": "../../images/sample/article/warbler.jpg",
          "alt": "A warbler struts his stuff"
        }
      },
      "headline": {
        "medium": "Love songs: Warblers pick up the beat for fertile females in the neighborhood"
      },
      "year": {
        "long": "2014",
        "short": "14"
      },
      "month": {
        "long": "November",
        "short": "Nov",
        "digit": "11"
      },
      "day": {
        "long": "03",
        "short": "3",
        "ordinal": "rd"
      }
    }
  ],
  "stories-top": [
    {
      "headline": {
        "medium": "Almonds contribute little to carbon emissions, study finds"
      },
      "year": {
        "long": "2015",
        "short": "15"
      },
      "month": {
        "long": "July",
        "short": "Jul",
        "digit": "07"
      },
      "day": {
        "long": "24",
        "short": "24",
        "ordinal": "th"
      }
    },
    {
      "headline": {
        "medium": "Keep Tahoe blue? Less algae, not clarity, key factor for blueness"
      },
      "year": {
        "long": "2015",
        "short": "15"
      },
      "month": {
        "long": "July",
        "short": "Jul",
        "digit": "07"
      },
      "day": {
        "long": "23",
        "short": "23",
        "ordinal": "rd"
      }
    },
    {
      "headline": {
        "medium": "Lyme disease subverts immune system, prevents future protection"
      },
      "year": {
        "long": "2015",
        "short": "15"
      },
      "month": {
        "long": "July",
        "short": "Jul",
        "digit": "07"
      },
      "day": {
        "long": "02",
        "short": "2",
        "ordinal": "nd"
      }
    }
  ],
  "figures": {
    "first": {
      "img": {
        "landscape-4x3": {
          "src": "../../images/sample/article/foal.jpg",
          "alt": "John Madigan loops a rope harness around a maladjusted foal."
        }
      },
      "figcaption": "John Madigan loops a rope harness around a maladjusted foal."
    },
    "second": {
      "img": {
        "landscape-4x3": {
          "src": "../../images/sample/article/mare.jpg",
          "alt": "The foal falls asleep as the harness gently mimics birthing pressures."
        }
      },
      "figcaption": "The foal falls asleep as the harness gently mimics birthing pressures."
    },
    "third": {
      "img": {
        "landscape-4x3": {
          "src": "../../images/sample/article/foal_monica.jpg",
          "alt": "Monica Aleman enjoys affection from a newborn foal that has survived the syndrome."
        }
      },
      "figcaption": "Monica Aleman enjoys affection from a newborn foal that has survived the syndrome."
    }
  },
  "pullquotes": {
    "first": {
      "author": {
        "first-name": "John",
        "last-name": "Madigan"
      },
      "excerpt": {
        "short": "There are reports of very sick newborn babies … making seemingly miraculous, spontaneous recoveries after being placed in the arms of a grieving parent for a last embrace."
      }
    },
    "second": {
      "author": {
        "first-name": "Isaac",
        "last-name": "Pessah"
      },
      "excerpt": {
        "short": "There are thousands of potential causes for autism, but the one thing that all autistic children have in common is that they are detached."
      }
    }
  },
  "excerpt": {
    "medium": "Pat Bailey covers veterinary medicine and agriculture for UC Davis Strategic Communications, and Joe Proudman is the department’s multimedia specialist."
  },
  "gallery" : [
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/foal-blanket.jpg",
          "alt": "Alt text one",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/foal-blanket.jpg",
          "alt": "Alt text one"
        }
      },
      "caption" : "UC Davis School of Veterinary Medicine professor and researcher John Madigan, inspects a maladjusted foal in January 2015. Madigan and colleagues in human medicine are investigating a troubling disorder in newborn horses, neonatal maladjustment syndrome, and are exploring possible connections to childhood autism."
    },
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/foal-uhoh.jpg",
          "alt": "Alt text two",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/foal-uhoh.jpg",
          "alt": "Alt text two"
        }
      },
      "caption" : "Here Madigan is holding a rope, which he will use to squeeze the foal, simulating the foal's trip through the birth canal."
    },
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/foal.jpg",
          "alt": "Alt text three",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/foal.jpg",
          "alt": "Alt text three"
        }
      },
      "caption" : "John Madigan loops a rope harness around a maladjusted foal."
    },
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/mare.jpg",
          "alt": "Alt text four",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/mare.jpg",
          "alt": "Alt text four"
        }
      },
      "caption" : "The foal falls asleep as the harness gently mimics birthing pressures."
    },
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/foal_monica.jpg",
          "alt": "Alt text five",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/foal_monica.jpg",
          "alt": "Alt text five"
        }
      },
      "caption" : "Monica Aleman enjoys affection from a newborn foal that has survived the syndrome."
    },
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/foal-blanket.jpg",
          "alt": "Alt text one",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/foal-blanket.jpg",
          "alt": "Alt text one"
        }
      },
      "caption" : "UC Davis School of Veterinary Medicine professor and researcher John Madigan, inspects a maladjusted foal in January 2015. Madigan and colleagues in human medicine are investigating a troubling disorder in newborn horses, neonatal maladjustment syndrome, and are exploring possible connections to childhood autism."
    },
    {
      "img": {
        "full": {
          "src": "../../images/sample/article/foal-uhoh.jpg",
          "alt": "Alt text two",
          "width": "800",
          "height": "534"
        },
        "thumb": {
          "src": "../../images/sample/article/foal-uhoh.jpg",
          "alt": "Alt text two"
        }
      },
      "caption" : "Here Madigan is holding a rope, which he will use to squeeze the foal, simulating the foal's trip through the birth canal."
    }
  ],
  "breadcrumbs": [
    {
      "url": "/pattern-lab-one/public/patterns/04-pages-00-homepage/04-pages-00-homepage.html",
      "link-title": "UC Davis Home"
    },
    {
      "url": "",
      "link-title": "News"
    },
    {
      "url": "",
      "link-title": "Science"
    },
    {
      "url": "",
      "link-title": "Newborn Horses Give Clues to Autism"
    }
  ],
  "tags": {
    "headline": {
      "short": "Article Tags:"
    },
    "tag-list": [
      {
        "link-title": "Autism",
        "url": ""
      },
      {
        "link-title": "Veterinary Medicine",
        "url": ""
      },
      {
        "link-title": "Equine Health",
        "url": ""
      },
      {
        "link-title": "Research",
        "url": ""
      },
      {
        "link-title": "Agriculture",
        "url": ""
      },
      {
        "link-title": "One Health",
        "url": ""
      },
      {
        "link-title": "Breakthrough",
        "url": ""
      }
    ]
  }
}
